const HistoryEvent = () => {
return <div>历史事件

  <ul>
    <li>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
    </li>
    <li>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
    </li>
    <li>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
      <p>啊双联单控久啊收到了</p>
    </li>
  </ul>

</div>
}
export default HistoryEvent
